/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"General" = "基本";
"Version" = "版本號";
"Allows the mobile network" = "允許使用3G網絡";
"Games" = "遊戲";
"Some setting items only take effect after restart in the game" = "部分設置項目僅在重新登錄遊戲後生效";
"Game Sound" = "遊戲音效";
"Background Music" = "背景音樂";
"Number of players with the screen:" = "同屏玩家數量:";
"Reset" = "重置";
"In case of game loading exception，etc.,you can try to clean up the local cache!" = "如遇到遊戲加載異常等情況,可嘗試清理本地緩存!";
"Clear Cache" = "清除本地緩存";
